[
  {
    "header": "Attendance",
    "description": "To alleviate our attendance cap and protect our community, new people must be referred by existing attendees. Each person will be considered on a case-by-case basis."
  },

  {
    "header": "Expectations",
    "description": "Attendees must:",
    "items": [
      "Be over the age of 21.",
      "Be prepared to camp outdoors, with temperatures as low as 30°F at night.",
      "Be vaccinated against COVID-19.",
      "Contact Woodland Critters staff members about ANY problems.",
      "Maintain the property during the event.",
      "Follow our Consent policy.",
      "Follow our Pet policy.",
      "Be prepared to follow evacuation procedures in the event of an emergency."
    ]
  },

  {
    "header": "Consent",
    "description": "Consent is the voluntary and enthusiastic agreement to participate in a specific activity, given freely without coercion or pressure, and a clear understanding of the activity and its potential consequences.",
    "items": [
      "Individuals must be proactive about offering or asking for consent.",
      "Individuals have the right to change their mind and withdraw consent at any time.",
      "Individuals must report violations of consent to staff members, so appropriate action may be taken.",
      "Individuals who violate this consent policy may be asked to leave the event."
    ]
  },

  {
    "header": "Pets",
    "description": "Woodland Critters, being a private event, would like to provide the privilege of giving pets the freedom not afforded in other public venues. However, there are still ground rules that must be followed:",
    "items": [
      "Leashes are not required, but pets proving to be difficult or disturbing others will be forced to wear one.",
      "Unsupervised pets must be actively restrained.",
      "Clean up after your pet",
      "Pets will be given temporary bans on a case-by-case basis."
    ]
  },

  {
    "header": "Vehicles",
    "description": "",
    "items": [
      "Camper vans or similar vehicles will be allowed.",
      "Vehicles requiring easier access will be considered on a case-by-case basis",
      "RVs/Trailers are heavily discouraged, and will be considered on a case-by-case basis."
    ]
  }
]
