[
  {
    "header": "Attendance Policy",
    "description": "Due to venue limitations, new attendees must be included as a +1 to a returning attendee, space permitting."
  },

  {
    "header": "Expectations",
    "description": "Attendees must:",
    "items": [
      "Be self-reliant. Bring enough food and water for yourself.",
      "Be over the age of 21.",
      "Be prepared to camp outdoors, with temperatures as low as 30°F at night.",
      "Not be showing signs of sickness.",
      "Help maintain the property during the event.",
      "Follow our Consent policy.",
      "Follow our Pet policy.",
      "Follow our Evacation policy in the event of an emergency."
    ]
  },

  {
    "header": "Consent",
    "description": "Consent is the voluntary and enthusiastic agreement to participate in a specific activity, given freely without coercion or pressure, and a clear understanding of the activity and its potential consequences.",
    "items": [
      "Individuals must be proactive about offering or asking for consent.",
      "Individuals have the right to change their mind and withdraw consent at any time.",
      "Individuals who violate this consent policy may be asked to leave the event.",
      "Individuals must report violations of consent to staff members, so appropriate action may be taken.",
      "Issues with staff members should be escalated to another staff member to be mediated. If you do not trust the staff's ability to resolve your issue, staff will accommodate your departure if you so desire."
    ]
  },

  {
    "header": "Pets",
    "description": "Woodland Critters is a dog-positive event. All dogs must be registered.",
    "items": [
      "Attendees must be comfortable around dogs.",
      "Your dog must be socialized with other dogs and humans.",
      "Leashes are not required for well behaved dogs. Staff may revoke this privilege at any time.",
      "Unsupervised dogs must be actively restrained.",
      "Dogs will be given temporary bans on a case-by-case basis based on previous behavior."
    ]
  },

  {
    "header": "Vehicles",
    "description": "All vehicles must be registered.",
    "items": [
      "RVs and large vehicles are not allowed, but may be approved on a case-by-case basis.",
      "Car camping vehicles with a relatively small footprint are allowed, but placement may be awkward."
    ]
  },

  {
    "header": "Evacuation",
    "description": "In the event of an emergency (such as a forest fire), attendees are expected to follow the posted procedures.",
    "items": [
      "TBD"
    ]
  }
]
